
/* Class = "NSButton"; ibExternalAccessibilityDescription = "povolenie postupného vykreslenia"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "povolenie postupného vykreslenia";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "prítlak pera"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "prítlak pera";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Šírka"; ObjectID = "28"; */
"28.title" = "Šírka";

/* Class = "NSMenuItem"; title = "Rozostupy"; ObjectID = "29"; */
"29.title" = "Rozostupy";

/* Class = "NSMenuItem"; title = "Nepriehľadnosť"; ObjectID = "30"; */
"30.title" = "Nepriehľadnosť";

/* Class = "NSMenuItem"; title = "Trasenie"; ObjectID = "31"; */
"31.title" = "Trasenie";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "rýchlosť pera"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "rýchlosť pera";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Šírka"; ObjectID = "35"; */
"35.title" = "Šírka";

/* Class = "NSMenuItem"; title = "Nepriehľadnosť"; ObjectID = "36"; */
"36.title" = "Nepriehľadnosť";

/* Class = "NSMenuItem"; title = "Rozostupy"; ObjectID = "37"; */
"37.title" = "Rozostupy";

/* Class = "NSMenuItem"; title = "Trasenie"; ObjectID = "38"; */
"38.title" = "Trasenie";

/* Class = "NSMenuItem"; title = "Nič"; ObjectID = "50"; */
"50.title" = "Nič";

/* Class = "NSMenuItem"; title = "Nič"; ObjectID = "51"; */
"51.title" = "Nič";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "povolenie vyhladenia"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "povolenie vyhladenia";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "farba štetca"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "farba štetca";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "šírka ťahu"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "šírka ťahu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "77"; */
"77.title" = "Pro Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "tlačidlo prehratia náhľadu"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "tlačidlo prehratia náhľadu";

/* Class = "NSBox"; title = "Pro Box"; ObjectID = "81"; */
"81.title" = "Pro Box";

/* Class = "NSMenuItem"; title = "Uhol"; ObjectID = "101"; */
"101.title" = "Uhol";

/* Class = "NSMenuItem"; title = "Uhol"; ObjectID = "102"; */
"102.title" = "Uhol";

/* Class = "NSTextFieldCell"; title = "Farba štetca"; ObjectID = "100070"; */
"100070.title" = "Farba štetca";

/* Class = "NSTextFieldCell"; title = "Šírka"; ObjectID = "100071"; */
"100071.title" = "Šírka";

/* Class = "NSTextFieldCell"; title = "Prítlak pera"; ObjectID = "100072"; */
"100072.title" = "Prítlak pera";

/* Class = "NSTextFieldCell"; title = "Rýchlosť pera"; ObjectID = "100073"; */
"100073.title" = "Rýchlosť pera";

/* Class = "NSTextFieldCell"; title = "Postupne vykresliť"; ObjectID = "100074"; */
"100074.title" = "Postupne vykresliť";

/* Class = "NSTextFieldCell"; title = "Vyhladenie"; ObjectID = "100075"; */
"100075.title" = "Vyhladenie";

/* Class = "NSTextFieldCell"; title = "Štýl tvaru"; ObjectID = "100076"; */
"100076.title" = "Štýl tvaru";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "vyskakovacie okno predvoľby"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "vyskakovacie okno predvoľby";

/* Class = "NSMenuItem"; title = "Položka 1"; ObjectID = "100095"; */
"100095.title" = "Položka 1";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "100096"; */
"100096.title" = "Položka 2";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "100097"; */
"100097.title" = "Položka 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "kvapkadlo"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "kvapkadlo";
